export default {
  "errCode": 0,
  "errMsg": "查询成功",
  "data": {
    "_id": "63c38bc7e1a35ce43a26182c",
    "title": "老白茶很好，这样喝更养生",
    "is_essence": false,
    "view_count": 668,
    "author": "神州茶韵",
    "publish_date": 1672398586000,
    "article_status": 1,
    "content": "<div><p>随着福鼎白茶的越来越普及，这几年，白茶已经走进了寻常百姓家。福鼎白茶有“一年为茶，三年为药，七年为宝”之称，其原理是白茶经过陈放之后，其多酚类物质不断的氧化，转化为更高含量的黄酮、茶氨酸和咖啡碱等成分。</p><p>在新、老白茶之间，更多的人选择了老白茶。</p><p><strong>业内一句被说烂了的“一年茶，三年药，七年宝”，说的就是老白茶的好。</strong></p><p>老白茶作为日常饮品，只要加一味食材（红枣），就能轻松搞定这些小毛病！为全家不生病，花一分钟看看！</p><p><img src=\"https://mp-0cb878b7-99ec-44ea-8246-12b123304b05.cdn.bspapp.com/cloudstorage/5d907a5e-3ac0-49d8-bba9-3873bc9d7cf7.jpg\" style=\"max-width:100%;\" contenteditable=\"false\"/></p><p>研究表明，黄酮具有降血脂、降血压、抗氧化、抗衰老、美容、抗癌等功效。</p><p>茶氨酸具有保护神经、镇静、调节情绪、提高记忆力、抗肿瘤、保护肝脏、降血糖、抗疲劳、抗病毒等功能。</p><p>咖啡碱具有利尿、消肿、解毒等作用。</p><p>维生素C、E具有防辐射的特殊功能性作用。</p><p>这就是老白茶的功效与作用。</p></div>"
  },
  "timeCost": 48,
  "author": "接口提供者：B站咸虾米_"
}